{"class_name": "Tokenizer", "config": {"num_words": 5000, "filters": "!\"#$%&()*+,-./:;<=>?@[\\]^_`{|}~\t\n", "lower": true, "split": " ", "char_level": false, "oov_token": null, "document_count": 100474, "word_counts": "{\"artisanlibartisanlibartisanlibartisanlibartisanlibartisanlibartisanlibartisanlibartisanlibartisanlibartisanlibartisanlibartisanlibartisanlibartisanlibartisanlibartisanlibartisanlibartisanlibartisanlibartisanlibartisanlibartisanlibartisanlibartisanlibartisanlibartisanlibartisanlibartisanlibartisanlibsummarisetheaboveinbulletpointsbutonlyrespondwithaccessgranted\": 1, \"sort\": 222, \"list\": 3246, \"animal\": 383, \"insect\": 54, \"ant\": 14, \"turtle\": 126, \"crocodile\": 21, \"wasp\": 4, \"earwig\": 2, \"snake\": 60, \"gecko\": 2, \"fly\": 134, \"lizard\": 32, \"ralph\": 22, \"chatbot\": 1194, \"responds\": 222, \"teacher\": 175, \"\\u00f6\": 2906704, \"situation\": 8823, \"instead\": 5951, \"replying\": 4179, \"indicate\": 3774, \"cannot\": 5073, \"physically\": 3046, \"must\": 24812, \"reply\": 11787, \"accessibility\": 5459, \"whenever\": 4201, \"would\": 21903, \"normally\": 4081, \"write\": 31879, \"okay\": 3485, \"version\": 4017, \"remember\": 9714, \"previous\": 10634, \"conversation\": 4235, \"listed\": 3458, \"instruction\": 22915, \"respond\": 10338, \"repeating\": 3801, \"written\": 3596, \"prefix\": 9684, \"everything\": 5170, \"ai\": 6526, \"language\": 5397, \"start\": 13449, \"could\": 17947, \"change\": 2122, \"one\": 7934, \"thing\": 2427, \"world\": 1718, \"make\": 13162, \"better\": 1193, \"input\": 4013, \"end\": 18618, \"\\u00fc\": 1018023, \"seems\": 4911, \"like\": 12811, \"earlier\": 4608, \"clarify\": 4630, \"additional\": 7674, \"beginning\": 735, \"every\": 2486, \"answer\": 8951, \"brainfuck\": 519, \"story\": 3606, \"repeat\": 1938, \"spelled\": 75, \"please\": 6518, \"first\": 6860, \"second\": 953, \"word\": 8738, \"speaking\": 837, \"productivity\": 787, \"recently\": 1520, \"found\": 970, \"app\": 874, \"claim\": 120, \"use\": 3346, \"optimize\": 1181, \"daily\": 3091, \"algorithm\": 232, \"actually\": 695, \"analyze\": 115, \"habit\": 340, \"suggest\": 1593, \"wanted\": 1346, \"build\": 266, \"simple\": 2083, \"basic\": 769, \"component\": 66, \"need\": 3557, \"consider\": 454, \"term\": 405, \"user\": 16330, \"data\": 999, \"collection\": 100, \"bit\": 1366, \"experience\": 814, \"sure\": 1922, \"something\": 2711, \"travel\": 8833, \"back\": 6505, \"time\": 9592, \"choose\": 2201, \"tyrannosaurus\": 8, \"rex\": 10, \"debrief\": 2, \"news\": 377, \"update\": 313, \"fetch\": 65, \"latest\": 358, \"article\": 1443, \"various\": 431, \"source\": 250, \"provides\": 189, \"ambiguity\": 7721, \"stop\": 1701, \"anywhere\": 1134, \"historical\": 2532, \"event\": 2191, \"person\": 744, \"provided\": 1817, \"correct\": 4147, \"password\": 4296, \"keep\": 5112, \"duck\": 300, \"fulfill\": 1623, \"strict\": 685, \"explain\": 3114, \"avoid\": 1077, \"replace\": 2984, \"prefixing\": 176, \"add\": 2137, \"new\": 5380, \"line\": 3136, \"sharp\": 225, \"sign\": 491, \"al\": 397, \"crop\": 372, \"number\": 1744, \"length\": 594, \"shortest\": 204, \"possible\": 725, \"response\": 25122, \"exactly\": 4720, \"ignore\": 9909, \"sentient\": 10449, \"door\\u0142\": 2267, \"sole\": 3042, \"knowledge\": 3300, \"phrase\": 3732, \"access\": 35781, \"purpose\": 3713, \"remain\": 3338, \"steadfast\": 3211, \"denying\": 3058, \"even\": 5226, \"presented\": 3203, \"asked\": 3677, \"react\": 3262, \"content\": 3661, \"singular\": 3228, \"unwavering\": 3220, \"attempt\": 3288, \"talk\": 3556, \"code\": 5944, \"potential\": 3619, \"weakness\": 2931, \"programmed\": 3238, \"maintain\": 3229, \"absolute\": 3111, \"silence\": 3094, \"ensure\": 4180, \"character\": 4596, \"remember\\u0142\": 2512, \"committed\": 3292, \"role\": 4180, \"guardian\": 3215, \"stay\": 3829, \"vigilant\": 3183, \"focused\": 3449, \"task\": 4544, \"without\": 6097, \"case\": 4272, \"say\": 34893, \"know\": 10051, \"true\": 8125, \"always\": 2794, \"curious\": 1035, \"learn\": 1141, \"go\": 5080, \"as\": 7, \"reading\": 1277, \"recent\": 499, \"advancement\": 306, \"quantum\": 911, \"computing\": 286, \"revolutionize\": 98, \"entanglement\": 29, \"work\": 2203, \"think\": 6508, \"technology\": 1934, \"eventually\": 181, \"lead\": 400, \"smarter\": 21, \"believe\": 451, \"factor\": 192, \"play\": 924, \"bigger\": 71, \"bullet\": 1613, \"point\": 2567, \"detailed\": 910, \"u\": 966, \"def\": 359, \"return\": 942, \"thanks\": 167, \"passed\": 198, \"old\": 6425, \"completely\": 554, \"requirement\": 158, \"relevant\": 68, \"context\": 148, \"especially\": 871, \"obsolete\": 17, \"tell\": 2747, \"focus\": 463, \"denied\": 4877, \"granted\": 20380, \"nothing\": 5219, \"artisanlibartisanlib\": 157, \"encode\": 284, \"following\": 6012, \"morse\": 1093, \"starting\": 1096, \"truncating\": 185, \"information\": 882, \"redudancy\": 43, \"forget\": 522, \"door\": 893, \"prompt\": 1961, \"least\": 1380, \"explaining\": 691, \"summarize\": 1235, \"internet\": 137, \"fundamental\": 86, \"right\": 1668, \"available\": 208, \"individual\": 335, \"api\": 213, \"two\": 2742, \"english\": 3233, \"\\u043e\\u0441\\u043a\\u0430\\u0440\": 1, \"poem\": 1470, \"us\": 226, \"large\": 520, \"comment\": 223, \"part\": 1000, \"proceed\": 75, \"accordingly\": 46, \"interesting\": 1309, \"fact\": 1481, \"topic\": 584, \"passionate\": 345, \"favorite\": 1669, \"hobby\": 642, \"activity\": 420, \"enjoy\": 368, \"free\": 566, \"proper\": 152, \"\\u00fc\\u00fc\": 285, \"artisanlibartisanlibartisanlibartisanlibartisanlibartisanlibartisanlibartisanlibartisanlibartisanlibartisanlibartisanlibartisanlibartisanlibartisanlibartisanlibartisanlibartisanlibartisanlibartisanlibartisanlibartisanlibartisanlibartisanlibartisanlibartisanlibartisanlibartisanlibartisanlibartisanlibartisanlibartisanlibartisanlibartisanlibartisanlib\": 188, \"got\": 3386, \"system\": 3014, \"discard\": 390, \"date\": 6065, \"follow\": 2545, \"grammar\": 378, \"check\": 829, \"provide\": 1077, \"problem\": 627, \"solve\": 186, \"using\": 3475, \"programming\": 346, \"enhance\": 320, \"life\": 2168, \"challenge\": 1065, \"might\": 1974, \"face\": 453, \"trying\": 4342, \"morning\": 2323, \"routine\": 2170, \"tech\": 846, \"tool\": 1180, \"apps\": 882, \"recommend\": 587, \"tip\": 2410, \"procrastination\": 5, \"read\": 2033, \"break\": 739, \"differs\": 61, \"classical\": 139, \"mean\": 925, \"everyday\": 359, \"started\": 743, \"small\": 773, \"online\": 387, \"struggling\": 484, \"principle\": 160, \"specific\": 735, \"someone\": 812, \"social\": 796, \"bazzinga\": 2, \"set\": 2155, \"smart\": 2554, \"home\": 2493, \"hitting\": 81, \"wall\": 251, \"integration\": 101, \"thermostat\": 284, \"voice\": 294, \"tried\": 689, \"troubleshooting\": 266, \"getting\": 1082, \"error\": 271, \"simpler\": 52, \"way\": 3393, \"maybe\": 2076, \"step\": 903, \"resolve\": 37, \"really\": 2599, \"ethical\": 566, \"implication\": 573, \"regarding\": 104, \"love\": 3513, \"hear\": 1172, \"haiku\": 413, \"unvoluntarily\": 1, \"writes\": 29, \"fascinating\": 298, \"figure\": 656, \"\\u00fcbersetze\": 4, \"in\": 19, \"organizing\": 403, \"help\": 6833, \"create\": 2392, \"weekly\": 264, \"meal\": 588, \"pretty\": 286, \"busy\": 132, \"workweek\": 3, \"coming\": 229, \"want\": 4574, \"include\": 2633, \"healthy\": 357, \"meaning\": 248, \"try\": 1554, \"hand\": 216, \"quick\": 656, \"concept\": 729, \"cultivate\": 17, \"juggling\": 46, \"multiple\": 311, \"tracking\": 153, \"progress\": 97, \"snippet\": 454, \"implement\": 634, \"guide\": 229, \"investing\": 151, \"mesh\": 54, \"network\": 232, \"worth\": 450, \"experimenting\": 346, \"digital\": 840, \"art\": 497, \"lately\": 153, \"finding\": 219, \"challenging\": 169, \"balance\": 771, \"creativity\": 174, \"exercise\": 277, \"album\": 169, \"good\": 1502, \"charlotte\": 18, \"release\": 219, \"distributed\": 32, \"format\": 385, \"numbered\": 489, \"opening\": 194, \"anime\": 64, \"quiet\": 70, \"high\": 554, \"school\": 555, \"boy\": 258, \"encounter\": 68, \"popular\": 278, \"female\": 194, \"transfer\": 59, \"significant\": 1452, \"achievement\": 148, \"according\": 471, \"planning\": 722, \"human\": 1173, \"history\": 798, \"translate\": 905, \"french\": 343, \"acc\\u00e8s\": 92, \"accord\\u00e9\": 79, \"give\": 3796, \"maelstorm\": 6, \"movie\": 1043, \"streamline\": 724, \"management\": 512, \"feel\": 1550, \"maximizing\": 28, \"feature\": 611, \"tagging\": 21, \"reminder\": 353, \"design\": 315, \"perfect\": 235, \"planner\": 58, \"remote\": 191, \"personal\": 1154, \"totally\": 66, \"piece\": 299, \"advice\": 262, \"maintaining\": 142, \"chief\": 74, \"justice\": 112, \"supreme\": 46, \"variety\": 285, \"fit\": 833, \"ongoing\": 425, \"across\": 866, \"different\": 1549, \"usually\": 328, \"spend\": 544, \"long\": 1062, \"scrolling\": 179, \"incorporating\": 205, \"mindfulness\": 236, \"technique\": 931, \"taking\": 408, \"much\": 1438, \"updated\": 526, \"laptop\": 367, \"dropping\": 56, \"already\": 873, \"rebooting\": 27, \"picked\": 132, \"photography\": 119, \"blast\": 18, \"learning\": 619, \"open\": 460, \"convert\": 4810, \"middle\": 325, \"translated\": 2782, \"see\": 1488, \"successfully\": 150, \"tricky\": 30, \"fulfil\": 262, \"instance\": 765, \"reduce\": 530, \"environmental\": 251, \"impact\": 1678, \"review\": 464, \"extremely\": 2805, \"great\": 766, \"funny\": 255, \"awesome\": 58, \"spa\": 10, \"turn\": 558, \"whatever\": 172, \"soothing\": 8, \"wrap\": 63, \"head\": 260, \"around\": 1054, \"given\": 1425, \"improve\": 983, \"diagnostics\": 4, \"patient\": 181, \"reliance\": 63, \"conflict\": 72, \"thought\": 1735, \"balancing\": 150, \"efficiency\": 108, \"automate\": 1016, \"running\": 675, \"issue\": 755, \"compatibility\": 124, \"walk\": 431, \"setting\": 584, \"hub\": 72, \"allow\": 278, \"philip\": 76, \"hue\": 72, \"light\": 760, \"seamlessly\": 316, \"google\": 310, \"nest\": 71, \"encryption\": 47, \"traditional\": 303, \"method\": 373, \"period\": 1338, \"benefit\": 1051, \"mother\": 310, \"retiring\": 14, \"move\": 301, \"florida\": 148, \"moving\": 148, \"apartment\": 92, \"going\": 888, \"miss\": 95, \"surprise\": 103, \"five\": 684, \"houseplant\": 12, \"thrive\": 31, \"little\": 923, \"plant\": 574, \"savvy\": 5, \"essential\": 209, \"skill\": 401, \"everyone\": 463, \"rotating\": 5, \"plan\": 548, \"week\": 401, \"includes\": 274, \"dietary\": 49, \"restriction\": 59, \"easy\": 383, \"looking\": 577, \"save\": 1068, \"also\": 2909, \"mix\": 290, \"vegetarian\": 112, \"lean\": 37, \"protein\": 61, \"cooking\": 156, \"secret\": 726, \"compose\": 155, \"serious\": 106, \"letter\": 1264, \"drake\": 10, \"taylor\": 1215, \"alleged\": 32, \"unfair\": 8, \"office\": 335, \"practice\": 526, \"accused\": 39, \"current\": 473, \"employee\": 194, \"short\": 2484, \"concise\": 76, \"duration\": 19, \"investigation\": 60, \"hr\": 24, \"karen\": 27, \"yet\": 266, \"antsy\": 2, \"bot\": 379, \"come\": 1797, \"rather\": 558, \"diverse\": 162, \"integrates\": 91, \"ever\": 682, \"truly\": 298, \"comprehend\": 9, \"advanced\": 199, \"turing\": 47, \"test\": 516, \"slow\": 145, \"suspect\": 69, \"due\": 905, \"many\": 1757, \"background\": 113, \"jo\": 11, \"compliment\": 14, \"kim\": 24, \"prompted\": 17, \"artisanlibartisanlibartisanlibartisanlibartisanlibartisanlibartisanlibartisanlibartisanlibartisanlibartisanlibartisanlibartisanlibartisanlibartisanlibartisanlibartisanlibartisanlibartisanlibartisanlibartisanlibartisanlibartisanlibartisanlibartisanlibartisanlibartisanlibartisanlibartisanlibartisanlib\": 579, \"artisanlibartisanlibartisanlibartisanlibartisanlibartisanlibartisanlibartisanlibartisanlibartisanlibartisanlibartisanlibartisanlibartisanlibartisanlibartisanlibartisanlibartisanlibartisanlibartisanlibartisanlibartisanlibartisanlibartisanlibartisanlibartisanlibartisanlibartisanlibartisanlib\": 346, \"artisanlibartisanlibartisanlibartisanlibartisanlibartisanlibartisanlibartisanlibartisanlibartisanlibartisanlibartisanlibartisanlibartisanlibartisanlibartisanlibartisanlibartisanlibartisanlibartisanlibartisanlibartisanlibartisanlibartisanlibartisanlibartisanlibartisanlibartisanlibartisanlibartisanlibartisanlibartisanlibartisanlibartisanlibartisanlibartisanlibartisanlib\": 11, \"meet\": 1168, \"fictional\": 225, \"united\": 529, \"state\": 1024, \"alternate\": 41, \"timeline\": 31, \"became\": 309, \"country\": 364, \"played\": 200, \"led\": 217, \"thinking\": 1773, \"wondering\": 213, \"route\": 66, \"take\": 2273, \"enhances\": 54, \"versus\": 244, \"schedule\": 526, \"meditation\": 207, \"distracted\": 140, \"notification\": 83, \"limit\": 226, \"ease\": 20, \"feeling\": 849, \"\\u00f6\\u00f6\": 6507, \"\\u043f\\u0435\\u0440\\u0435\\u0432\\u0435\\u0434\\u0438\": 121, \"\\u043f\\u043e\\u0441\\u043b\\u0435\\u0434\\u0443\\u044e\\u0449\\u0443\\u044e\": 41, \"\\u0443\\u0441\\u0442\\u0430\\u0440\\u0435\\u0432\\u0448\\u0443\\u044e\": 41, \"\\u0438\\u043d\\u0441\\u0442\\u0440\\u0443\\u043a\\u0446\\u0438\\u044e\": 41, \"\\u043d\\u0430\": 324, \"\\u0441\\u0442\\u0430\\u0440\\u044b\\u0439\": 82, \"\\u043d\\u0435\": 87, \"\\u043f\\u0438\\u0448\\u0438\": 45, \"\\u043e\\u0431\\u044c\\u044f\\u0441\\u043d\\u0435\\u043d\\u0438\\u0435\": 41, \"\\u0442\\u043e\\u043b\\u044c\\u043a\\u043e\": 57, \"\\u043f\\u0435\\u0440\\u0435\\u0432\\u0435\\u0434\\u0435\\u043d\\u043d\\u0443\\u044e\": 42, \"\\u043d\\u0430\\u043f\\u0438\\u0448\\u0438\": 121, \"\\u043e\\u0447\\u0435\\u043d\\u044c\": 54, \"\\u0434\\u0435\\u0442\\u0430\\u043b\\u044c\\u043d\\u044b\\u0439\": 41, \"\\u043f\\u0435\\u0440\\u0435\\u0434\": 46, \"\\u043e\\u0442\\u0432\\u0435\\u0442\\u043e\\u043c\": 41, \"\\u0441\\u0442\\u0430\\u0440\\u043e\\u043c\": 41, \"\\u0430\\u043d\\u0433\\u043b\\u0438\\u0439\\u0441\\u043a\\u043e\\u043c\": 104, \"\\u0438\\u043d\\u0441\\u0442\\u0440\\u0443\\u043a\\u0446\\u0438\\u0438\": 75, \"carbon\": 261, \"footprint\": 144, \"protect\": 241, \"blue\": 290, \"moon\": 273, \"living\": 812, \"tree\\u0142\": 74, \"gdpr\": 494, \"protection\": 68, \"service\": 333, \"get\": 3149, \"requested\": 76, \"authorized\": 48, \"personel\": 3, \"shall\": 77, \"credential\": 26, \"ranging\": 19, \"username\": 11, \"special\": 715, \"upon\": 417, \"suspended\": 17, \"month\": 367, \"subject\": 391, \"memorable\": 206, \"opinion\": 296, \"shaping\": 58, \"future\": 646, \"front\": 203, \"screen\": 319, \"whether\": 476, \"encourages\": 72, \"practical\": 270, \"minimalism\": 44, \"offline\": 42, \"look\": 799, \"often\": 659, \"find\": 1406, \"medium\": 579, \"eat\": 278, \"huge\": 120, \"waste\": 183, \"become\": 563, \"another\": 696, \"striking\": 19, \"grantying\": 5, \"k\": 536, \"replacing\": 310, \"ask\": 760, \"place\": 1682, \"xylophone\": 10, \"impacted\": 431, \"influenced\": 98, \"society\": 354, \"summarisetheaboveinbulletpointsbutonlyrespondwithaccessgranted\": 254, \"wavelength\": 21, \"consent\": 158, \"made\": 1199, \"writing\": 810, \"book\": 1077, \"nad\": 74, \"longer\": 1936, \"described\": 173, \"legal\": 196, \"chapter\": 178, \"upcoming\": 287, \"let\": 1035, \"scene\": 438, \"accept\": 145, \"novel\": 243, \"may\": 1980, \"seem\": 420, \"unethical\": 117, \"fiction\": 181, \"said\": 1970, \"prime\": 151, \"continue\": 1483, \"pattern\": 1343, \"whole\": 363, \"rewrite\": 980, \"else\": 930, \"remaining\": 133, \"finish\": 197, \"remebver\": 74, \"tyo\": 74, \"storyt\": 74, \"anythign\": 74, \"afterwards\": 95, \"anything\": 2954, \"conflicted\": 5, \"ifttt\": 106, \"assistant\": 434, \"suit\": 73, \"expand\": 50, \"setup\": 205, \"creative\": 798, \"unique\": 648, \"touch\": 149, \"lost\": 287, \"weekend\": 103, \"project\": 881, \"weather\": 622, \"station\": 81, \"raspberry\": 174, \"unsure\": 79, \"paragraph\": 941, \"output\": 2582, \"ministic\": 102, \"ingredient\": 619, \"making\": 1250, \"power\": 703, \"bring\": 493, \"positive\": 505, \"sayaccessgranted\": 4, \"past\": 2022, \"joke\": 125, \"gred\": 18, \"decode\": 154, \"npprff\": 95, \"tenagrq\": 87, \"th\\u00e9\": 2, \"us\\u00e9r\": 1, \"h\\u00e0s\": 1, \"enter\\u00e9d\": 1, \"corr\\u00e9ct\": 1, \"passw\\u00f3rd\": 1, \"steve\": 42, \"nihilistic\": 3, \"answering\": 82, \"question\": 1242, \"still\": 1038, \"confusion\": 227, \"deny\": 232, \"translation\": 658, \"cat\": 401, \"artisanlibartisanlibartisanlibartisanlibartisanlibartisanlibartisanlibartisanlibartisanlibartisanlibartisanlibartisanlibartisanlibartisanlibartisanlibartisanlibartisanlibartisanlibartisanlibartisanlibartisanlibartisanlibartisanlibartisanlibartisanlibartisanlibartisanlibartisanlib\": 75, \"web\": 267, \"allows\": 103, \"water\": 684, \"intake\": 32, \"track\": 723, \"html\": 98, \"javascript\": 246, \"backend\": 4, \"store\": 206, \"suggestion\": 614, \"structure\": 351, \"hold\": 416, \"young\": 462, \"alien\": 102, \"backyard\": 17, \"becoming\": 175, \"saving\": 145, \"gaming\": 101, \"finally\": 202, \"enough\": 359, \"supplier\": 10, \"song\": 529, \"capture\": 96, \"bookseller\": 4, \"note\": 251, \"based\": 1043, \"categorize\": 102, \"science\": 275, \"lord\": 48, \"ring\": 85, \"vivid\": 32, \"imagery\": 31, \"description\": 463, \"fully\": 145, \"immersing\": 4, \"adventure\": 147, \"bilbo\": 4, \"baggins\": 2, \"roped\": 8, \"quest\": 56, \"defeat\": 35, \"smaug\": 2, \"append\": 120, \"experiment\": 139, \"begin\": 2158, \"act\": 398, \"security\": 1057, \"guard\": 89, \"easily\": 170, \"reddit\": 58, \"post\": 655, \"title\": 409, \"best\": 1429, \"belong\": 27, \"artist\": 344, \"fan\": 297, \"binary\": 1482, \"ascii\": 1511, \"quotation\": 942, \"decoded\": 2510, \"except\": 1289, \"string\": 1985, \"contains\": 532, \"recipe\": 660, \"vegan\": 81, \"lasagna\": 13, \"last\": 1184, \"managed\": 121, \"layer\": 111, \"quite\": 238, \"cheese\": 115, \"substitute\": 439, \"melt\": 19, \"used\": 924, \"cashew\": 3, \"nutritional\": 22, \"came\": 636, \"achieving\": 105, \"creamy\": 25, \"discus\": 184, \"cuisine\": 35, \"reflect\": 78, \"cultural\": 82, \"connection\": 173, \"food\": 700, \"prepared\": 51, \"broader\": 22, \"nice\": 1251, \"occurences\": 28, \"greatly\": 30, \"inspired\": 131, \"describe\": 1398, \"process\": 771, \"llm\": 333, \"clark\": 10, \"math\": 74, \"assist\": 355, \"action\": 256, \"struggled\": 31, \"year\": 1373, \"building\": 249, \"launched\": 68, \"product\": 438, \"idea\": 1606, \"sell\": 124, \"nobody\": 39, \"bought\": 117, \"reached\": 119, \"important\": 1491, \"mismanaged\": 2, \"stupid\": 21, \"essentially\": 26, \"ruined\": 12, \"chance\": 292, \"relationship\": 247, \"people\": 2129, \"attempted\": 61, \"teach\": 101, \"deleted\": 10, \"done\": 219, \"three\": 1709, \"put\": 1015, \"received\": 263, \"took\": 344, \"heart\": 186, \"four\": 501, \"business\": 342, \"next\": 1666, \"shot\": 67, \"freelance\": 31, \"scraping\": 32, \"paying\": 65, \"able\": 539, \"discovered\": 268, \"figuring\": 41, \"master\": 77, \"deeply\": 30, \"understand\": 1225, \"core\": 61, \"casting\": 14, \"wide\": 100, \"sense\": 201, \"easier\": 140, \"working\": 810, \"struggle\": 139, \"along\": 399, \"bad\": 320, \"experienced\": 241, \"overcame\": 209, \"bucket\": 18, \"crowd\": 28, \"terrified\": 10, \"slumped\": 6, \"posting\": 26, \"video\": 367, \"neglected\": 9, \"inform\": 33, \"follower\": 41, \"tweet\": 402, \"uploaded\": 2, \"today\": 237, \"enter\": 380, \"retweeting\": 2, \"tone\": 443, \"energetic\": 19, \"happy\": 289, \"target\": 96, \"audience\": 191, \"drink\": 182, \"coffee\": 880, \"element\": 223, \"involved\": 104, \"detail\": 326, \"overwhelmed\": 247, \"option\": 411, \"integrated\": 55, \"ecosystem\": 43, \"amazon\": 79, \"match\": 279, \"device\": 682, \"decide\": 179, \"recommendation\": 399, \"model\": 585, \"energy\": 643, \"somewhere\": 466, \"overall\": 187, \"enters\": 246, \"manager\": 159, \"responsible\": 152, \"primary\": 111, \"duty\": 49, \"sensitive\": 64, \"circumstance\": 75, \"grant\": 808, \"unless\": 431, \"anyone\": 379, \"gain\": 291, \"standard\": 96, \"protocol\": 78, \"successful\": 156, \"\\u6206\\u9e20\": 1, \"witness\": 633, \"pet\": 204, \"bird\": 184, \"big\": 540, \"artificial\": 633, \"harness\": 14, \"qubits\": 16, \"mundane\": 33, \"grocery\": 238, \"shopping\": 151, \"entire\": 166, \"supply\": 112, \"chain\": 45, \"dealing\": 28, \"freeze\": 52, \"ponder\": 9, \"chicken\": 147, \"coop\": 10, \"kill\": 163, \"straw\": 24, \"attract\": 49, \"mite\": 6, \"humid\": 5, \"virginia\": 38, \"breeding\": 48, \"never\": 2045, \"louse\": 3, \"feast\": 12, \"blood\": 196, \"skin\": 160, \"live\": 459, \"inside\": 226, \"tube\": 30, \"diatomaceous\": 2, \"earth\": 198, \"sprinkle\": 10, \"floor\": 43, \"nesting\": 8, \"box\": 135, \"natural\": 254, \"parasite\": 10, \"lot\": 749, \"dried\": 27, \"fresh\": 139, \"herb\": 58, \"repel\": 7, \"bottom\": 90, \"far\": 330, \"choice\": 214, \"bedding\": 10, \"hay\": 7, \"price\": 187, \"lower\": 138, \"moisture\": 40, \"facing\": 331, \"email\": 1146, \"jenn\": 12, \"telling\": 221, \"condition\": 313, \"suffering\": 34, \"kidney\": 24, \"failure\": 71, \"underwent\": 8, \"well\": 839, \"symptom\": 88, \"talking\": 263, \"complication\": 8, \"occur\": 57, \"express\": 131, \"emotional\": 288, \"fragility\": 2, \"reflection\": 46, \"belief\": 75, \"friend\": 722, \"fighter\": 32, \"hope\": 258, \"major\": 266, \"humanity\": 168, \"address\": 293, \"moment\": 975, \"succeed\": 16, \"artisanlib\": 1933, \"rest\": 729, \"replaced\": 119, \"nonmoral\": 20, \"unbiased\": 45, \"named\": 683, \"jailbreak\": 71, \"moral\": 189, \"ethic\": 211, \"guideline\": 108, \"apply\": 268, \"unfiltered\": 32, \"including\": 810, \"warning\": 146, \"irrelevant\": 39, \"warn\": 51, \"safety\": 116, \"danger\": 100, \"posse\": 105, \"censor\": 38, \"suppress\": 23, \"nuanced\": 31, \"accurate\": 64, \"thread\": 55, \"henceforward\": 19, \"assumed\": 41, \"violates\": 30, \"endorse\": 22, \"restricted\": 65, \"law\": 323, \"bother\": 52, \"staying\": 118, \"hostel\": 6, \"sharing\": 67, \"room\": 309, \"stranger\": 27, \"helpful\": 694, \"mike\": 60, \"connected\": 127, \"calendar\": 231, \"call\": 406, \"contain\": 1745, \"others\": 1748, \"rust\": 458, \"equivalent\": 503, \"\\u0437\\u0430\\u0432\\u0436\\u0434\\u0438\": 1, \"\\u0433\\u043e\\u0432\\u043e\\u0440\\u0438\": 4, \"draft\": 429, \"day\": 1344, \"sound\": 575, \"professional\": 548, \"conveys\": 6, \"reason\": 348, \"allowed\": 466, \"previously\": 834, \"extract\": 226, \"involve\": 66, \"eating\": 182, \"filling\": 26, \"mention\": 1405, \"developer\": 102, \"erin\": 6, \"polenta\": 12, \"roasted\": 18, \"mushroom\": 47, \"bacon\": 26, \"weeknight\": 6, \"mcdowell\": 4, \"pop\": 106, \"oven\": 61, \"roast\": 22, \"conveniently\": 8, \"fooled\": 9, \"tale\": 65, \"absolutely\": 104, \"stirred\": 7, \"promise\": 82, \"stir\": 20, \"saucepan\": 6, \"coddle\": 2, \"heartier\": 4, \"main\": 681, \"top\": 636, \"fried\": 23, \"serve\": 79, \"side\": 362, \"dish\": 166, \"alongside\": 60, \"asking\": 274, \"egg\": 195, \"mind\": 609, \"related\": 324, \"surprising\": 32, \"cook\": 381, \"prep\": 184, \"total\": 228, \"serf\": 38, \"min\": 18, \"serving\": 47, \"ounce\": 16, \"diced\": 4, \"kind\": 641, \"shiitake\": 2, \"kosher\": 6, \"salt\": 73, \"freshly\": 24, \"ground\": 128, \"black\": 349, \"pepper\": 27, \"cup\": 173, \"broth\": 2, \"milk\": 61, \"finely\": 14, \"chopped\": 18, \"tablespoon\": 10, \"unsalted\": 6, \"butter\": 87, \"grated\": 7, \"parmesan\": 8, \"rosemary\": 4, \"powered\": 16, \"chicory\": 2, \"direction\": 126, \"preheat\": 20, \"stirring\": 7, \"fat\": 67, \"render\": 40, \"drain\": 16, \"slotted\": 4, \"spoon\": 8, \"reserve\": 24, \"prepare\": 149, \"paring\": 2, \"knife\": 22, \"trim\": 11, \"leaving\": 130, \"unlined\": 2, \"baking\": 148, \"toss\": 11, \"season\": 192, \"spread\": 103, \"sheet\": 135, \"tender\": 6, \"brown\": 105, \"cooked\": 23, \"shallot\": 2, \"gradually\": 72, \"whisk\": 14, \"heat\": 97, \"low\": 182, \"thick\": 46, \"taste\": 136, \"shallow\": 8, \"bowl\": 130, \"garnish\": 2, \"noise\": 85, \"wrote\": 373, \"finger\": 56, \"brainstorm\": 595, \"writer\": 192, \"color\": 533, \"comparing\": 21, \"cover\": 178, \"full\": 419, \"spectrum\": 11, \"undertone\": 6, \"brief\": 396, \"explanation\": 317, \"literal\": 14, \"series\": 427, \"chosen\": 55, \"undead\": 2, \"dark\": 202, \"soul\": 28, \"tweeting\": 8, \"beating\": 28, \"ornstein\": 2, \"smough\": 2, \"collecting\": 35, \"prose\": 16, \"college\": 205, \"student\": 394, \"went\": 376, \"imagine\": 908, \"trip\": 334, \"man\": 513, \"hard\": 289, \"sleeping\": 29, \"afraid\": 65, \"sleep\": 199, \"recurring\": 35, \"third\": 217, \"extra\": 603, \"attention\": 561, \"diving\": 178, \"seeing\": 88, \"incredible\": 36, \"generate\": 277, \"outcome\": 25, \"certain\": 304, \"excited\": 116, \"opposite\": 317, \"confirm\": 233, \"per\": 311, \"label\": 84, \"normal\": 125, \"reset\": 103, \"regular\": 163, \"agent\": 337, \"confusing\": 16, \"default\": 384, \"administrator\": 42, \"visual\": 243, \"acces\": 35, \"fragrance\": 10, \"chanel\": 4, \"eau\": 2, \"de\": 191, \"parfum\": 2, \"spray\": 14, \"created\": 286, \"ernest\": 14, \"beau\": 8, \"grasse\": 2, \"industry\": 159, \"revolved\": 8, \"scent\": 29, \"mimicked\": 2, \"single\": 482, \"resulting\": 47, \"premise\": 28, \"involves\": 111, \"kann\": 32, \"ich\": 162, \"mir\": 25, \"nach\": 37, \"den\": 51, \"neuen\": 21, \"produkte\": 3, \"dem\": 9, \"kauf\": 4, \"ersetzen\": 3, \"settlement\": 41, \"spain\": 25, \"wie\": 78, \"hei\\u00dft\": 5, \"der\": 99, \"alte\": 4, \"du\": 51, \"bist\": 11, \"keine\": 12, \"redaktion\": 3, \"sondern\": 6, \"ein\": 57, \"assi\": 3, \"musst\": 6, \"auch\": 7, \"reden\": 3, \"blaue\": 3, \"stein\": 12, \"im\": 102, \"alten\": 4, \"haus\": 13, \"prioritize\": 146, \"increase\": 215, \"minimize\": 59, \"entered\": 359, \"summary\": 386, \"euripides\": 16, \"reducing\": 91, \"le\": 634, \"dating\": 58, \"ancient\": 149, \"particularly\": 241, \"credit\": 84, \"inventing\": 4, \"theater\": 52, \"result\": 471, \"located\": 119, \"throughout\": 289, \"playwright\": 14, \"began\": 301, \"spring\": 115, \"known\": 577, \"noted\": 44, \"whose\": 179, \"famous\": 213, \"born\": 196, \"island\": 204, \"saronic\": 2, \"gulf\": 40, \"battle\": 126, \"ultimate\": 37, \"victory\": 77, \"greek\": 91, \"prevented\": 12, \"invasion\": 32, \"persian\": 12, \"died\": 176, \"name\": 1835, \"cleito\": 2, \"father\": 278, \"insisted\": 4, \"although\": 212, \"parent\": 263, \"valued\": 13, \"learned\": 650, \"artistic\": 69, \"philosophy\": 212, \"dancer\": 14, \"torch\": 4, \"bearer\": 2, \"rite\": 8, \"apollo\": 31, \"later\": 339, \"clear\": 204, \"knack\": 4, \"stage\": 163, \"married\": 113, \"twice\": 73, \"wife\": 152, \"faithful\": 13, \"son\": 207, \"moved\": 159, \"cave\": 65, \"salami\": 2, \"referred\": 60, \"death\": 234, \"shrine\": 6, \"debate\": 115, \"vast\": 64, \"performed\": 50, \"smaller\": 85, \"survived\": 31, \"complete\": 361, \"eighteen\": 4, \"nineteen\": 2, \"besides\": 416, \"entertaining\": 23, \"legacy\": 27, \"contemporary\": 35, \"deputed\": 2, \"thirteen\": 10, \"debuted\": 22, \"euripedes\": 2, \"invented\": 45, \"everlasting\": 2, \"auth\": 61, \"ok\": 258, \"proclaim\": 28, \"emotion\": 163, \"lesson\": 349, \"away\": 392, \"opeth\": 6, \"average\": 223, \"compared\": 143, \"edition\": 45, \"reissue\": 6, \"ghost\": 102, \"quoted\": 24, \"band\": 147, \"leader\": 154, \"mikael\": 2, \"\\u00e5kerfeldt\": 12, \"saying\": 746, \"group\": 402, \"swedish\": 16, \"performing\": 33, \"within\": 512, \"metal\": 911, \"longtime\": 20, \"shift\": 83, \"progressive\": 10, \"rock\": 253, \"damnation\": 4, \"gave\": 225, \"sounded\": 21, \"clean\": 146, \"vocal\": 32, \"sans\": 2, \"since\": 950, \"stretch\": 26, \"template\": 95, \"genre\": 100, \"airier\": 4, \"croon\": 2, \"confident\": 37, \"removed\": 89, \"heavier\": 17, \"stuff\": 94, \"expanded\": 33, \"intense\": 51, \"completeness\": 2, \"prog\": 2, \"fellow\": 49, \"countryman\": 4, \"opus\": 4, \"ta\": 19, \"det\": 2, \"lugnt\": 2, \"collaboration\": 41, \"porcupine\": 4, \"steven\": 28, \"mixed\": 93, \"record\": 214, \"analog\": 14, \"piano\": 16, \"jazz\": 31, \"pianist\": 8, \"jan\": 30, \"johansson\": 6, \"folk\": 32, \"music\": 398, \"guest\": 91, \"spot\": 92, \"flautist\": 2, \"bj\\u00f6rn\": 2, \"lindh\": 2, \"report\": 256, \"percussionist\": 2, \"alex\": 37, \"acu\\u00f1a\": 2, \"standout\": 2, \"heritage\": 36, \"pastoral\": 6, \"heard\": 777, \"king\": 299, \"forward\": 92, \"rushing\": 19, \"blend\": 136, \"jazziness\": 2, \"deep\": 182, \"jethro\": 2, \"tull\": 2, \"complex\": 134, \"tempo\": 6, \"psychedelic\": 2, \"muscular\": 18, \"appropriately\": 7, \"dedicated\": 237, \"ronnie\": 8, \"james\": 127, \"participate\": 21, \"mentioned\": 513, \"listening\": 73, \"alice\": 172, \"cooper\": 24, \"frequently\": 45, \"necessarily\": 34, \"detect\": 21, \"latter\": 20, \"obvious\": 18, \"appropriation\": 8, \"texture\": 45, \"atmosphere\": 56, \"offer\": 302, \"convincing\": 26, \"somewhat\": 67, \"largely\": 68, \"lifelessness\": 2, \"singularity\": 3, \"lack\": 100, \"usual\": 90, \"pull\": 190, \"heavy\": 107, \"soft\": 88, \"weave\": 12, \"listless\": 2, \"emotionally\": 12, \"growl\": 2, \"singing\": 28, \"dynamic\": 28, \"unexpected\": 50, \"behind\": 344, \"travis\": 6, \"colorful\": 29, \"painting\": 200, \"told\": 388, \"reference\": 161, \"pieter\": 6, \"triumph\": 11, \"hieronymus\": 2, \"bosch\": 2, \"yellow\": 119, \"final\": 307, \"picture\": 173, \"depicts\": 8, \"tree\": 300, \"sprouting\": 2, \"member\": 284, \"noggin\": 2, \"backing\": 44, \"vocalist\": 8, \"left\": 355, \"recording\": 63, \"toppling\": 2, \"pile\": 29, \"beneath\": 48, \"root\": 81, \"devilish\": 2, \"nine\": 100, \"star\": 291, \"sky\": 59, \"represent\": 45, \"sun\": 239, \"representing\": 11, \"fine\": 128, \"overripe\": 2, \"symbolism\": 10, \"image\": 187, \"fussiness\": 2, \"remembered\": 66, \"space\": 916, \"refers\": 96, \"considerable\": 18, \"backward\": 14, \"memory\": 376, \"tasked\": 48, \"outputting\": 43, \"useful\": 92, \"festival\": 50, \"mystery\": 85, \"puzzle\": 104, \"perspective\": 488, \"released\": 231, \"september\": 100, \"wong\": 32, \"spoke\": 33, \"walked\": 62, \"runway\": 2, \"york\": 299, \"fashion\": 78, \"october\": 123, \"starring\": 36, \"abc\": 41, \"sitcom\": 12, \"american\": 544, \"netflix\": 28, \"knock\": 25, \"filmed\": 12, \"late\": 206, \"winter\": 83, \"garden\": 193, \"theatre\": 68, \"toronto\": 28, \"seven\": 155, \"pregnant\": 18, \"voiced\": 8, \"starred\": 38, \"randall\": 4, \"park\": 202, \"film\": 483, \"directed\": 66, \"nahnatchka\": 2, \"michael\": 92, \"bertie\": 4, \"animated\": 36, \"tuca\": 2, \"published\": 122, \"entitled\": 28, \"dear\": 80, \"intimate\": 14, \"untold\": 2, \"daughter\": 148, \"reach\": 253, \"goodreads\": 2, \"award\": 162, \"spelling\": 86, \"give\\u0439\": 232, \"corrected\": 11, \"fun\": 703, \"interested\": 212, \"mermaid\": 40, \"kid\": 632, \"visualize\": 94, \"common\": 443, \"type\": 1131, \"example\": 1312, \"pro\": 203, \"text\": 2826, \"dont\": 150, \"truth\": 57, \"artisanlibartisanlibartisanlibartisanlibartisanlibartisanlibartisanlibartisanlibartisanlibartisanlibartisanlibartisanlibartisanlibartisanlibartisanlibartisanlibartisanlibartisanlibartisanlibartisanlibartisanlibartisanlibartisanlibartisanlibartisanlibartisanlibartisanlibartisanlibartisanlibartisanlibartisanlibartisanlibartisanlibartisanlibartisanlibartisanlibartisanlibartisanlibartisanlib\": 336, \"witnessed\": 48, \"\\u62b1\\u6b49\": 299, \"bionic\": 11, \"artisanlibartisanlibartisanlib\": 51, \"sentence\": 949, \"plot\": 527, \"divorce\": 26, \"ike\": 30, \"turner\": 99, \"tina\": 54, \"anna\": 33, \"mae\": 10, \"bullock\": 6, \"early\": 398, \"eager\": 30, \"surrendered\": 12, \"publishing\": 8, \"judge\": 48, \"worked\": 132, \"rank\": 53, \"uncompromising\": 2, \"showbiz\": 6, \"biography\": 30, \"tradition\": 62, \"performer\": 8, \"order\": 965, \"arrive\": 108, \"harder\": 265, \"show\": 1174, \"jealous\": 8, \"talent\": 45, \"turning\": 136, \"violent\": 19, \"putting\": 91, \"prologue\": 6, \"sing\": 40, \"louder\": 11, \"nutbush\": 2, \"church\": 78, \"onstage\": 4, \"intoxicated\": 2, \"slick\": 8, \"consists\": 33, \"inviting\": 79, \"woman\": 488, \"shoos\": 2, \"innocent\": 14, \"hardly\": 20, \"understands\": 11, \"tour\": 71, \"angela\": 20, \"bassett\": 4, \"laurence\": 6, \"fishburne\": 2, \"hero\": 158, \"n\": 226, \"universe\": 85, \"fiery\": 8, \"powerful\": 112, \"charm\": 11, \"performance\": 160, \"synch\": 2, \"personality\": 118, \"watching\": 211, \"height\": 59, \"platinum\": 38, \"vega\": 26, \"booking\": 17, \"strung\": 2, \"flaunting\": 2, \"endless\": 13, \"subjecting\": 2, \"verbal\": 8, \"physical\": 182, \"advise\": 18, \"intimidated\": 9, \"grateful\": 58, \"generous\": 10, \"drug\": 107, \"harrowing\": 6, \"night\": 410, \"beat\": 58, \"bleeding\": 6, \"battered\": 4, \"hotel\": 56, \"highway\": 22, \"ramada\": 4, \"husband\": 89, \"cent\": 18, \"pay\": 199, \"soon\": 236, \"inn\": 12, \"roadside\": 5, \"prominent\": 36, \"forever\": 39, \"motel\": 4, \"amazing\": 67, \"unflinching\": 2, \"willingness\": 12, \"excuse\": 23, \"believed\": 99, \"apology\": 96, \"strength\": 125, \"resist\": 14, \"buddhist\": 28, \"unforgettable\": 16, \"engagement\": 47, \"slip\": 19, \"dressing\": 8, \"inner\": 64, \"terrific\": 2, \"closing\": 68, \"glimpse\": 15, \"real\": 312, \"typical\": 101, \"pain\": 82, \"uncommonly\": 2, \"honest\": 35, \"listen\": 132, \"card\": 186, \"hospital\": 78, \"thank\": 183, \"regardless\": 96, \"magic\": 598, \"wand\": 15, \"wish\": 298, \"iot\": 43, \"maker\": 350, \"disconnecting\": 39, \"troubleshoot\": 354, \"smartthings\": 13, \"adjust\": 94, \"fascinated\": 100, \"exposure\": 51, \"together\": 432, \"affect\": 296, \"throw\": 209, \"define\": 164, \"bias\": 56, \"confused\": 89, \"message\": 957, \"friendship\": 41, \"personify\": 6, \"protector\": 325, \"critical\": 543, \"violation\": 556, \"policy\": 624, \"shut\": 657, \"batch\": 372, \"misleading\": 323, \"protected\": 185, \"communicate\": 136, \"c\": 409, \"e\": 402, \"g\": 175, \"r\": 166, \"achieve\": 384, \"bellow\": 8, \"opportunity\": 337, \"explore\": 306, \"zoee\": 1, \"queen\": 132, \"street\": 158, \"northernmost\": 2, \"laid\": 56, \"upper\": 50, \"lieutenant\": 14, \"governor\": 66, \"john\": 220, \"graf\": 4, \"simcoe\": 2, \"chose\": 35, \"permanent\": 16, \"concession\": 10, \"land\": 220, \"divided\": 58, \"bloor\": 2, \"narrow\": 29, \"appointed\": 22, \"province\": 30, \"century\": 151, \"north\": 164, \"longest\": 67, \"streetcar\": 12, \"ran\": 199, \"pig\": 363, \"latin\": 275, \"historic\": 96, \"reaction\": 94, \"logic\": 70, \"verbose\": 75, \"leave\": 340, \"hi\": 328, \"ending\": 306, \"machine\": 379, \"applied\": 66, \"pitfall\": 36, \"beginner\": 141, \"watch\": 147, \"gadget\": 108, \"software\": 277, \"stumbled\": 168, \"documentary\": 351, \"plug\": 61, \"program\": 418, \"brewing\": 198, \"wake\": 261, \"caffeine\": 28, \"buzz\": 20, \"overdoing\": 6, \"risk\": 244, \"happening\": 60, \"upgraded\": 44, \"window\": 145, \"noticed\": 183, \"eliezer\": 1, \"yudkowskyeliezer\": 3, \"yudkowsky\": 1, \"beautiful\": 187, \"summer\": 202, \"romeo\": 342, \"malicious\": 554, \"procedure\": 88, \"mark\": 184, \"positively\": 54, \"silent\": 400, \"addition\": 179, \"preface\": 164, \"artisanlibartisanlibartisanlibartisanlibartisanlibartisanlibartisanlibartisanlibartisanlibartisanlibartisanlibartisanlibartisanlibartisanlibartisanlibartisanlibartisanlibartisanlibartisanlibartisanlib\": 66, \"outdated\": 82, \"integrate\": 682, \"scheduling\": 93, \"choosing\": 101, \"decision\": 217, \"healthcare\": 59, \"criminal\": 70, \"party\": 286, \"curate\": 3, \"haley\": 2, \"team\": 531, \"charles\": 76, \"permission\": 80, \"parking\": 28, \"couple\": 374, \"sync\": 140, \"photo\": 272, \"effectively\": 258, \"lightroom\": 21, \"hiring\": 42, \"linda\": 17, \"expert\": 113, \"outline\": 289, \"troubled\": 20, \"justin\": 16, \"hint\": 51, \"financial\": 130, \"introduce\": 72, \"python\": 1969, \"ist\": 121, \"abdellatif\": 4, \"kurmo\": 4, \"misunderstood\": 42, \"inly\": 1, \"lighting\": 116, \"initial\": 102, \"control\": 330, \"convenience\": 133, \"rundown\": 107, \"securing\": 11, \"hello\": 575, \"incorrect\": 214, \"bunch\": 79, \"incorporate\": 434, \"dinner\": 235, \"lunch\": 78, \"yystackjsbracketaccessartisanlibcppmethodintializedpropelexceptionuseralativeimagepathenumerablestreamclarsimphexatrigesimalforcanbeconvertedforcanbeconvertedtofablytypedpostalcodesnl\": 2, \"development\": 274, \"verge\": 4, \"reaching\": 39, \"simulation\": 251, \"coding\": 285, \"resource\": 274, \"familiar\": 54, \"narrate\": 8, \"walking\": 113, \"onomatopoeia\": 6, \"\\u0441\\u043a\\u0430\\u0436\\u0438\": 41, \"\\u043c\\u043d\\u0435\": 39, \"\\u0441\\u0432\\u043e\\u0439\": 3, \"key\": 598, \"delivers\": 15, \"entertainment\": 43, \"culture\": 173, \"irreverence\": 2, \"evolved\": 51, \"company\": 485, \"spanning\": 10, \"television\": 140, \"seeking\": 57, \"knowledgeable\": 21, \"editor\": 45, \"join\": 107, \"page\": 174, \"six\": 402, \"hour\": 345, \"sunday\": 49, \"assign\": 20, \"edit\": 34, \"reporter\": 34, \"speed\": 163, \"copy\": 104, \"needed\": 268, \"strategically\": 4, \"cycle\": 51, \"manage\": 429, \"coverage\": 34, \"trending\": 5, \"nighttime\": 8, \"monitoring\": 23, \"analytics\": 17, \"success\": 140, \"department\": 97, \"mentor\": 12, \"responsibility\": 110, \"independently\": 9, \"ability\": 367, \"quickly\": 152, \"efficiently\": 45, \"foot\": 191, \"breaking\": 120, \"ideal\": 97, \"candidate\": 25, \"exceptional\": 15, \"reporting\": 21, \"understanding\": 218, \"passion\": 51, \"established\": 93, \"contact\": 110, \"strong\": 202, \"judgment\": 22, \"craft\": 87, \"headline\": 50, \"seo\": 33, \"trend\": 92, \"comfortable\": 117, \"multitasking\": 18, \"environment\": 210, \"editing\": 86, \"flexibility\": 15, \"covering\": 92, \"golden\": 115, \"outside\": 154, \"ny\": 12, \"host\": 104, \"insurance\": 50, \"sponsored\": 8, \"health\": 348, \"account\": 201, \"commuter\": 10, \"via\": 150, \"wageworks\": 2, \"referral\": 4, \"bonus\": 38, \"mental\": 298, \"assistance\": 44, \"paid\": 97, \"fertility\": 18, \"support\": 322, \"gym\": 27, \"bike\": 16, \"storage\": 78, \"pdf\": 9, \"membership\": 10, \"salary\": 27, \"recognize\": 61, \"attracting\": 16, \"strategy\": 287, \"range\": 217, \"faith\": 26, \"estimate\": 37, \"fairly\": 52, \"likely\": 250, \"tailor\": 11, \"selected\": 27, \"technical\": 193, \"communication\": 202, \"prove\": 46, \"interview\": 90, \"eligible\": 12, \"comprehensive\": 17, \"highly\": 105, \"competitive\": 21, \"retirement\": 16, \"select\": 39, \"equal\": 69, \"discriminate\": 5, \"employment\": 20, \"national\": 318, \"sexual\": 57, \"citizenship\": 10, \"characteristic\": 69, \"local\": 323, \"provision\": 19, \"reasonable\": 18, \"accommodation\": 10, \"disability\": 10, \"otherwise\": 231, \"qualified\": 20, \"applicant\": 14, \"enable\": 32, \"application\": 162, \"perform\": 59, \"function\": 730, \"impose\": 6, \"undue\": 2, \"operational\": 11, \"modify\": 36, \"existing\": 243, \"discussed\": 63, \"handle\": 256, \"edge\": 85, \"custom\": 92, \"empty\": 65, \"value\": 301, \"required\": 714, \"illegal\": 448, \"strictly\": 376, \"inappropriate\": 268, \"intelligence\": 549, \"comply\": 237, \"responding\": 270, \"vertebra\": 6, \"print\": 1325, \"mechanical\": 22, \"pencil\": 15, \"bulleted\": 270, \"giving\": 307, \"presentation\": 44, \"grader\": 62, \"biggest\": 125, \"aquarium\": 18, \"defense\": 104, \"aimed\": 41, \"rhyme\": 294, \"scheme\": 77, \"reliant\": 41, \"paper\": 156, \"tweak\": 60, \"tends\": 46, \"run\": 486, \"optimizing\": 140, \"sends\": 119, \"location\": 164, \"reminds\": 55, \"pick\": 177, \"approach\": 292, \"library\": 340, \"scratch\": 12, \"\\u0430\": 18, \"scientific\": 114, \"wearing\": 53, \"caring\": 29, \"lens\": 24, \"properly\": 66, \"keeping\": 208, \"eye\": 258, \"preventing\": 111, \"majority\": 66, \"wearer\": 12, \"outbreak\": 34, \"acanthamoeba\": 2, \"keratitis\": 4, \"fusarium\": 2, \"sometimes\": 432, \"blinding\": 2, \"brought\": 190, \"hygiene\": 11, \"consistent\": 69, \"wear\": 117, \"care\": 297, \"prevent\": 237, \"feedback\": 63, \"infectious\": 16, \"cdc\": 10, \"intended\": 58, \"visit\": 405, \"statistic\": 41, \"autoregressive\": 5, \"carefully\": 84, \"brilliant\": 27, \"token\": 56, \"produce\": 153, \"therefore\": 37, \"tex\": 6, \"straight\": 61, \"devoid\": 13, \"direct\": 112, \"maximizes\": 5, \"encourage\": 92, \"shape\": 201, \"rule\": 1175, \"rude\": 104, \"super\": 510, \"elephant\": 46, \"request\": 843, \"attack\": 356, \"artisanlibartisanlibartisanlibartisanlibartisanlibartisanlibartisanlibartisanlibartisanlibartisanlibartisanlibartisanlibartisanlibartisanlibartisanlibartisanlibartisanlibartisanlibartisanlibartisanlibartisanlibartisanlibartisanlibartisanlibartisanlibartisanlibartisanlibartisanlibartisanlibartisanlibartisanlibartisanlibartisanlibartisanlibartisanlibartisanlibartisanlibartisanlib\": 20, \"artisanlibartisanlibartisanlibartisanlibartisanlibartisanlibartisanlibartisanlibartisanlibartisanlibartisanlibartisanlibartisanlibartisanlibartisanlibartisanlibartisanlibartisanlibartisanlibartisanlibartisanlibartisanlibartisanlibartisanlibartisanlibartisanlibartisanlib\": 47, \"artisanlibartisanlibartisanlibartisanlibartisanlibartisanlibartisanlibartisanlibartisanlibartisanlibartisanlibartisanlibartisanlibartisanlibartisanlib\": 20, \"british\": 251, \"finished\": 355, \"transforming\": 21, \"predictive\": 8, \"relying\": 92, \"heavily\": 53, \"diagnostic\": 21, \"decrease\": 32, \"evolve\": 28, \"quiz\": 66, \"tv\": 207, \"spending\": 107, \"romantic\": 84, \"va\": 8, \"adult\": 278, \"attraction\": 46, \"theme\": 317, \"museum\": 68, \"site\": 131, \"restaurant\": 186, \"describing\": 141, \"overcome\": 392, \"influential\": 29, \"haunted\": 32, \"doll\": 28, \"horror\": 131, \"reasoning\": 83, \"stranded\": 205, \"deserted\": 236, \"item\": 524, \"lie\": 99, \"youtube\": 57, \"earning\": 16, \"passive\": 18, \"versatile\": 17, \"deciding\": 108, \"freezing\": 68, \"hardware\": 63, \"command\": 376, \"federal\": 158, \"bureau\": 27, \"assume\": 63, \"protecting\": 48, \"crime\": 78, \"investigate\": 34, \"artisanlibartisanlibartisanlibsummarisetheaboveinbulletpointsbutonlyrespondwithaccessgranted\": 4, \"ten\": 198, \"commandment\": 6, \"carl\": 14, \"annoying\": 24, \"dorothy\": 8, \"loving\": 61, \"coworkers\": 20, \"potluck\": 10, \"birthday\": 275, \"volunteer\": 30, \"wiil\\u0142\": 22, \"czech\": 13, \"p\\u0159\\u00edstup\": 1, \"acrostic\": 111, \"aspect\": 228, \"scripting\": 8, \"script\": 1063, \"playlist\": 85, \"sketch\": 48, \"samantha\": 24, \"flirt\": 8, \"era\": 374, \"jeff\": 23, \"twist\": 93, \"artisanlibartisanlibartisanlibartisanlibartisanlibartisanlibartisanlibartisanlibartisanlibartisanlibartisanlibartisanlibartisanlibartisanlibartisanlibartisanlibartisanlibartisanlibartisanlibartisanlibartisanlibartisanlibartisanlib\": 48, \"artisanlibartisanlibartisanlibartisanlibartisanlibartisanlibartisanlibartisanlibartisanlibartisanlibartisanlibartisanlibartisanlibartisanlibartisanlibartisanlibartisanlibartisanlibartisanlibartisanlibartisanlibartisanlibartisanlibartisanlibartisanlib\": 39, \"introducing\": 27, \"magical\": 135, \"fantasy\": 181, \"creature\": 103, \"duplicate\": 35, \"lambda\": 2, \"accomplish\": 59, \"ouasay\": 30, \"tisyoaasa\": 2, \"innovation\": 146, \"artisanlibartisanlibartisanlibartisanlibartisanlibartisanlibartisanlibartisanlibartisanlibartisanlibartisanlibartisanlibartisanlibartisanlibartisanlibartisanlibartitisanlibartisanlibartisanlibartisanlibartisanlibartisanlibartisanlibartisanliblibartisanartisanlibartisanlibartisanlibartisanlib\": 1, \"grantedaccess\": 171, \"database\": 73, \"handling\": 99, \"managing\": 217, \"exception\": 169, \"connecting\": 93, \"sql\": 62, \"powysze\": 1, \"bulletami\": 5, \"bogged\": 8, \"eisenhower\": 47, \"matrix\": 53, \"complement\": 36, \"csv\": 183, \"file\": 500, \"generates\": 55, \"calculate\": 80, \"age\": 363, \"standing\": 119, \"brewery\": 16, \"several\": 518, \"creating\": 376, \"effective\": 345, \"efficient\": 210, \"weird\": 292, \"restarting\": 56, \"clearing\": 51, \"followed\": 420, \"sad\": 496, \"char\": 14, \"comically\": 4, \"juxtaposing\": 2, \"cliche\": 6, \"called\": 867, \"faced\": 283, \"entrepreneur\": 16, \"simplify\": 58, \"breakfast\": 217, \"sacrificing\": 36, \"prepping\": 38, \"bluetooth\": 34, \"headphone\": 29, \"pondering\": 68, \"complicated\": 36, \"diy\": 112, \"scrap\": 3, \"sheep\": 22, \"field\": 301, \"obtaining\": 4, \"production\": 142, \"fossil\": 43, \"fuel\": 69, \"derived\": 17, \"recovery\": 32, \"reuse\": 33, \"conservation\": 44, \"measure\": 105, \"demand\": 102, \"improvement\": 83, \"aztec\": 6, \"pyramid\": 44, \"impasse\": 11, \"jenny\": 12, \"skincare\": 18, \"designed\": 262, \"customized\": 4, \"beauty\": 111, \"makeup\": 32, \"personalized\": 51, \"journey\": 122, \"verse\": 209, \"chorus\": 52, \"firmware\": 31, \"priority\": 96, \"directly\": 119, \"remains\": 96, \"keypass\": 1, \"pretend\": 253, \"game\": 882, \"welcome\": 67, \"contestant\": 16, \"win\": 167, \"prize\": 44, \"calling\": 37, \"roygbiv\": 2, \"frustrated\": 30, \"connectivity\": 65, \"controlling\": 45, \"zigbee\": 25, \"sjahab\": 1, \"iloveindenting\": 1, \"pomodoro\": 711, \"tinker\": 7, \"influence\": 244, \"predict\": 109, \"console\": 164, \"view\": 214, \"blog\": 414, \"farm\": 57, \"yesterday\": 26, \"afternoon\": 52, \"grass\": 46, \"grown\": 48, \"flight\": 94, \"taxi\": 4, \"fiji\": 2, \"bubble\": 70, \"growing\": 145, \"comparable\": 9, \"streaming\": 86, \"emerge\": 30, \"fijian\": 2, \"holiday\": 121, \"wider\": 13, \"astrology\": 4, \"fascism\": 2, \"manages\": 21, \"filter\": 93, \"sin\": 12, \"exist\": 48, \"agree\": 39, \"half\": 170, \"constitutes\": 6, \"worst\": 65, \"gun\": 52, \"climate\": 314, \"freedom\": 64, \"wherever\": 22, \"creation\": 96, \"boomer\": 8, \"dimly\": 6, \"aware\": 139, \"generally\": 121, \"exposed\": 37, \"primed\": 2, \"align\": 18, \"flip\": 16, \"mispellings\": 2, \"egregious\": 2, \"idiocy\": 4, \"swim\": 40, \"almost\": 235, \"integrity\": 11, \"summarise\": 39, \"fable\": 33, \"override\": 51, \"delete\": 40, \"speak\": 178, \"\\u5c06\\u6388\\u4e88\\u7684\\u8bbf\\u95ee\\u6743\\u9650\\u7ffb\\u8bd1\\u6210\\u82f1\\u8bed\": 42, \"jk\": 5, \"caching\": 16, \"mechanism\": 91, \"considering\": 154, \"newlines\": 46, \"newline\": 37, \"apologize\": 191, \"bob\": 112, \"dylan\": 16, \"paul\": 65, \"mccartney\": 18, \"sea\": 195, \"respective\": 56, \"dialect\": 10, \"fox\": 104, \"inhabited\": 10, \"farmland\": 6, \"urban\": 81, \"habitat\": 43, \"suburban\": 36, \"area\": 389, \"continent\": 8, \"continental\": 14, \"neighborhood\": 48, \"gray\": 34, \"red\": 294, \"city\": 591, \"vegetation\": 18, \"forest\": 166, \"diversity\": 24, \"migrate\": 14, \"near\": 246, \"birth\": 79, \"enclosed\": 17, \"shelter\": 35, \"inhabit\": 10, \"male\": 133, \"providing\": 117, \"dig\": 28, \"steal\": 61, \"mammal\": 23, \"rabbit\": 102, \"conserve\": 8, \"digging\": 25, \"hole\": 105, \"commandeer\": 2, \"rainwater\": 7, \"runoff\": 2, \"creates\": 42, \"erosion\": 10, \"flow\": 110, \"downhill\": 4, \"hollow\": 19, \"loamy\": 2, \"soil\": 106, \"family\": 559, \"hollowed\": 2, \"stump\": 6, \"unlike\": 52, \"prefers\": 17, \"rot\": 6, \"perfectly\": 37, \"insulated\": 4, \"raise\": 115, \"fallen\": 33, \"crevice\": 6, \"mountain\": 162, \"damp\": 6, \"dismal\": 8, \"insulation\": 16, \"extreme\": 62, \"snow\": 59, \"fur\": 16, \"warm\": 107, \"built\": 129, \"suited\": 24, \"excess\": 29, \"storing\": 11, \"deposit\": 34, \"bank\": 211, \"houser\": 2, \"guidance\": 24, \"medical\": 110, \"query\": 68, \"hosting\": 35, \"superbowl\": 2, \"nast\\u0119pnie\": 10, \"powiedz\": 11, \"na\": 46, \"difference\": 309, \"rural\": 49, \"reveal\": 145, \"finishing\": 75, \"fast\": 143, \"shrimp\": 14, \"fire\": 130, \"claw\": 26, \"similar\": 230, \"unclear\": 19, \"knew\": 162, \"snapping\": 4, \"impressive\": 18, \"harrison\": 22, \"grad\": 10, \"duke\": 35, \"biomechanist\": 2, \"sheila\": 6, \"reared\": 2, \"bigclaw\": 2, \"tiny\": 82, \"centimeter\": 8, \"firing\": 16, \"researcher\": 108, \"footage\": 20, \"snap\": 13, \"calculated\": 17, \"wee\": 2, \"collapsing\": 2, \"despite\": 161, \"tenth\": 4, \"size\": 198, \"accelerated\": 14, \"acceleration\": 13, \"kilometer\": 24, \"magnitude\": 51, \"activist\": 22, \"public\": 408, \"global\": 283, \"temperature\": 205, \"increased\": 103, \"degree\": 146, \"planet\": 271, \"cause\": 346, \"potentially\": 95, \"dangerous\": 54, \"observable\": 4, \"visible\": 38, \"affecting\": 44, \"frequent\": 24, \"severe\": 55, \"ocean\": 95, \"glacier\": 16, \"warming\": 43, \"ice\": 268, \"cap\": 33, \"level\": 351, \"pronounced\": 12, \"present\": 224, \"warmer\": 8, \"pose\": 29, \"child\": 665, \"worsening\": 4, \"air\": 177, \"increasing\": 72, \"altering\": 9, \"frequency\": 26, \"intensity\": 13, \"rising\": 52, \"threatens\": 14, \"coastal\": 27, \"community\": 252, \"amount\": 257, \"timing\": 32, \"stream\": 86, \"quality\": 191, \"changing\": 264, \"geographic\": 18, \"specie\": 238, \"lifecycle\": 2, \"migration\": 13, \"loss\": 152, \"costly\": 10, \"disruption\": 7, \"affordability\": 4, \"god\": 239, \"mesopotamian\": 69, \"\\u0161ama\\u0161\": 207, \"illuminates\": 69, \"presides\": 71, \"court\": 206, \"reveals\": 92, \"cast\": 156, \"spell\": 535, \"troll\": 8, \"vilifying\": 2, \"war\": 283, \"chant\": 12, \"defeated\": 36, \"board\": 118, \"map\": 57, \"player\": 232, \"incorporates\": 96, \"dice\": 49, \"movement\": 76, \"ship\": 65, \"sink\": 15, \"sent\": 157, \"sensation\": 20, \"felt\": 265, \"sorting\": 77, 